Repository: 4310V343k/SrvSurvey
Catalog: SrvSurvey/Properties/Misc.*.resx
Languages: fr

# NetSysData_Bodies
source: Bodies
fr: Corps

# NetSysData_DiscoveredAll
source: Discovered, {0} bodies
fr: Découvertes, {0} corps

# NetSysData_DiscoveredPartial
source: Discovered ({0} of {1})
fr: Découverte ({0} de {1})

# NetSysData_Genus
source: Genus
fr: Genre

# NetSysData_MaterialTrader
source: Material Trader
fr: Négociant en matériaux

# NetSysData_Outposts
source: Outposts
fr: Avant-postes

# NetSysData_Settlements
source: Settlements
fr: Colonies

# NetSysData_StarPorts
source: Star ports
fr: Ports en étoile

# NetSysData_TechBroker
source: Tech Broker
fr: Courtier en technologie

# NetSysData_UndiscoveredSystem
source: Undiscovered system
fr: Système non découvert

# NetSysData_UnscannedSystem
source: Unscanned system
fr: Système non analysé

# NetSysData_Wars
source: Wars
fr: Guerres

# PlotGalMap_CountGenus
source: {0}x Genus
fr: {0}x Genre

# PlotGalMap_Current
source: Current:
fr: Courant:

# PlotGalMap_DataFrom
source: Data from: EDSM + Spansh + Canonn
fr: Données provenant de : EDSM + Spansh + Canonn

# PlotGalMap_DiscoveredBy
source: By {0}, {1}
fr: Par {0}, {1}

# PlotGalMap_LastUpdated
source: Last updated: {0}
fr: Dernière mise à jour : {0}

# PlotGalMap_NextJump
source: Next jump:
fr: Prochain saut :

# PlotGalMap_NoRouteSet
source: No route set
fr: Aucun itinéraire défini

# PlotGalMap_RouteFooter
source: Total: ► {0} jumps ► Distance: {1} ly
fr: Total : ► {0} sauts ► Distance : {1} al

# PlotGalMap_Selected
source: Selected:
fr: Sélectionné:

# PlotSysStatus_BioSignals
source: | {0}x Bio signals on:
fr: | {0}x Bio signale sur :

# PlotSysStatus_DssRemaining
source: {0}x bodies:
fr: {0}x corps :

# PlotSysStatus_FssCompleteLong
source: FSS {0}%
fr: FSS {0} % achevé

# PlotSysStatus_FssCompleteShort
source: FSS {0}% complete
fr: FSS {0}%

# PlotSysStatus_FssNotStarted
source: FSS not started
fr: FSS non démarré

# PlotSysStatus_Header
source: System survey:
fr: Enquête du MAS :

# PlotSysStatus_NextSystem
source: Next system:
fr: Système suivant :

# PlotSysStatus_NoDssMeet
source: No DSS meet criteria
fr: Aucun

# PlotSysStatus_NonBodySignals
source: ► {0} non-body signals
fr: ► {0} signaux non corporels
